<?
return [
     'text-01' => "Главная",
     'text-02' => "О компании",
     'text-03' => "HEALINGBOWL&reg; - ЗНАК ВЫСШЕГО КАЧЕСТВА ПОЮЩИХ ЧАШ <br>НА МЕЖДУНАРОДНОМ УРОВНЕ.",
     'text-04' => "Наша миссия",
     'text-05' => "Поющие чаши",
     'text-06' => "Методики применения поющих чаш",
     'text-07' => "Руководитель и основатель healingbowl&reg;",
     'text-08' => "НАШИ КОМПАНИИ:<br />
HEALINGBOWL INC. &ndash; США, Вилмингтон&nbsp;<br />
HEALING BOWL&nbsp; &ndash; Непал, Катманду<br />
JUBILANT PROFILE SDN. BHD - Малайзия, Куала Лумпур",
     'text-09' => "<p>Healingbowl&reg; - это международный бренд, который занимается производством и продажей поющих чаш и наборов из Непала. С 2008 г. мы изучаем полезные свойства звука и вибрации поющих чаш. Под брендом Healingbowl&reg; созданы методики применения поющих чаш, и проводится обучение. Автор методик - доктор Суриков Виктор Петрович (анестезиолог-реаниматолог).&nbsp;</p>

<p>&middot;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Компании в США, Непале, Малайзии.&nbsp;&nbsp;<br />
&middot;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&middot;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Товарный знак Healingbowl&reg; зарегистрирован во многих странах мира.<br />
&middot;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Поставляем поющие чаши спа и велнес центрам, клиникам, отелям и компаниям для формирования кабинетов и комнат для релаксации.<br />

&middot;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Действующие онлайн платформы Healingbowl с видеокурсами на русском и английском языках с выдачей всех необходимых документов для физических и юридических лиц.<br />
&middot;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Мы соблюдаем конфиденциальность при работе с крупными бизнесменами и управленцами, медийными личностями и VIP-клиентами.</p>",
     'text-10' => "<p>Поющие чаши и наборы поющих чаш, которые мы производим, соответствуют самым высоким требованиям для применения в СПА, велнесс центрах, отелях, клиниках, йога студиях, и тп. Мы оснащаем кабинеты всеми необходимыми инструментами и обучаем специалистов грамотно работать с клиентами. Все преподаватели, которые проводят подготовку специалистов, имеют медицинское образование.&nbsp;</p>

<p>Поющие чаши, наборы и методики Healingbowl&reg; применяют профессионалы во всех сферах восстановления психического и физического здоровья.</p>

<p>Поющие чаши, наборы и методики Healingbowl&reg; - идеальное решение для самостоятельного применения домв семье, в бизнесеа в кругу семьи. Практика с поющими чашами положительно влияет на домашнюю атмосферу, дарит гармонию и объединяет членов семьи. Детям нравятся игры с поющими чашами. Поющие чаши хорошо влияют на отношения в паре. Это приятное и полезное времяпрепровождение, которое укрепляет физический и психический иммунитет.&nbsp;<br />
Методики с использованием инструментов Healingbowl&reg; много лет приносят пользу управленцам, директорам, руководителям, бизнесменам и людям с повышенной нагрузкой и ответственностью. Из-за постоянной трудовой нагрузки возникает потребность в отдыхе, но без дополнительной помощи они не могут до конца прийти в ресурсное состояние. Наша компания помогает в конфиденциальном порядке решить эту проблему, проводит качественную консультацию, подбирает поющие чаши любого диаметра под запрос, оформляет помещение необходимыми инструментами для отдыха между важными встречами и переговорами.</p>",
     'text-11' => "НАША МИССИЯ",
     'text-12' => "<p>Миссия нашей компании &ndash; это популяризация звукорезонансной терапии с поющими чашами по методикам доктора Сурикова, которые способствуют сохранению и восстановлению психического и физического здоровья человека.</p>

<p>С самого начала нашей деятельности мы увидели огромный потенциал звука и вибрации поющих чаш в области здоровья человека. Мы раскрываем и реализуем этот потенциал в двух направлениях &ndash; разработка и внедрение методик и производство инструментов, отвечающих высшим требованиям качества.&nbsp;</p>

<p>Мы открыли и развиваем новую нишу бизнес-возможностей, и являясь лидером в этой сфере бизнеса, подаём пример успешного развития многим людям и компаниям в разных городах мира.</p>",
     'text-13' => "ПОЮЩИЕ ЧАШИ",
     'text-14' => "<p>В период с 2009 по настоящее время специалисты Healingbowl регулярно посещают Непал. В результате этих поездок были выбраны лучшие производители поющих чаш в Непале, которым доверено производить поющие чаши для нашей компании, соответствующие установленным требованиям к внешнему виду, составу сплава, физическим параметрам изделия (частотные характеристики, продолжительность звучания, вибрационные колебания стенок). Мы наладили серийный выпуск профессиональных поющих чаш Healingbowl:&nbsp; &laquo;Black Pearl&raquo;, &laquo;Golden Pearl&raquo;, &laquo;Silver Pearl&raquo;, &laquo;Surya Pearl&raquo;,, а также &laquo;Mustang&raquo;, &laquo;Old Tibet&raquo;, &laquo;Kailas&raquo; &ndash; чаши уникального эксклюзивного качества, интересные коллекционерам и ценителям произведений искусства, которые создаются в ограниченном количестве из-за более сложной технологии производства и особенного художественного оформления.</p>

<p>Производство наших поющих чаш находится под строгим контролем. Все инструменты тестируются.</p>

<p>Наборы из поющих чаш Healingbowl мы составляем по методике, разработанной доктором Суриковым, с соблюдением системы, в которой строго учитывается сочетание чаш по размерам, частотным характеристикам, тонам, обертонам, толщине стенок, весу и многим другим особенностям.</p>",
     'text-15' => "<p>Наборы Healingbowl&nbsp; приобретают люди разных профессий, используют их в работе, в домашних условиях для отдыха, релаксации, гармонизации пространства, украшения интерьера и укрепления иммунитета членов семьи. Профессионально подобранные наборы поющих чаш открывают широкий спектр возможностей пользователя: для терапии, массажа, вибрационно-акустических сеансов, концертов и медитаций. Наборы Healingbowl&reg; максимально эффективны в применении.</p>

<p>Мы рекомендуем изучить наши методики применения звука и вибрации поющих чаш для получения качественных, прогнозируемых результатов их применения.</p>

<p>Применение поющих чаш в нашей системе опирается на законы медицинской и биологической физики, психотерапевтический и физиотерапевтический подход, а также на наш опыт и опыт наших многочисленных клиентов в разных странах мира, разных профессий, возраста и возможностей.</p>",
     'text-16' => "МЕТОДИКИ ПРИМЕНЕНИЯ ПОЮЩИХ ЧАШ",
     'text-17' => "<p>Мировой опыт доказывает благотворное воздействие звука и вибрации поющих чаш на все системы организма. Доктор Суриков В.П. (врач анастезиолог-реаниматолог) создал методики, дающие предсказуемый благоприятный результат. В 2013 г. методики применения поющих чаш, автором которых является доктор Суриков, прошли тестирование на международном уровне. С 2013 года по настоящее время методики успешно применяются в санаториях, курортах, спа и велнесс центрах. .</p>

<p>В 2015 г. Суриков В.П провёл обучение студентов РУДН по своей методике МКВАМ (микроциркуляторный вибрационно-акустический массаж), в рамках программы повышения квалификации медицинских работников.</p>",
     'text-18' => "<p>Высокая эффективность авторских методик, проводимых специалистами Healingbowl, заинтересовала мировых ученых в области изучения феномена звука. Это обстоятельство позволило включить выступление доктора Сурикова в общую программу закрытого Международного конгресса с участием известных и уважаемых профессоров из Германии и России, изучающих и внедряющих в санаторно-курортную сферу инновационные безмедикаментозные методы лечения. Доктор Суриков (анастезиолог-реаниматолог, автор методик Healingbowl) при ассестировании Антонины Александровны Козыревой (клинический психолог, преподаватель Healingbowl) провел исследования четырех методик и выполнил около 30 лечебно-диагностических сеансов (пациентами выступили добровольные участники Конгресса) под контролем Аппаратно-программного комплекса &ldquo;ВАЛЕОСКАН&rdquo;, который использует современные средства метрологии и позволяет производить оценку иммунного статуса человека на основании комплексного тестирования биофизических параметров органов, тканей и функциональных систем человека.</p>

<p>Во время исследований показатели пациентов регистрировались до и после сеансов в течение четырех дней. Результаты предложенных методик с применением вибрационно-акустических резонаторов школы превзошли все ожидания и продемонстрировали уверенный рост исследуемых параметров в среднем на 85%. Достоверность обследования не вызывает сомнений, так как указанное медицинское оборудование применяется в лечебно-диагностических центрах Европы. В заключительный день Международного конгресса В.П. Суриков сделал доклад об эффективности звукорезонансной терапии и о результатах обследования пациентов. Высокую оценку авторских методик доктора Сурикова дали уважаемые участники конгресса, которым также были проведены сеансы: академик, профессор Машков О.А., профессор врач психиатрии Билиц К., профессор Шотлер В., профессор, доктор медицины Карбышева Н.В., профессор Анисимов Б.Н. и другие.</p>",
     'text-19' => "РУКОВОДИТЕЛЬ И ОСНОВАТЕЛЬ HEALINGBOWL&reg;",
     'text-20' => "<p>Доктор Суриков Виктор Петрович &ndash; основатель международного бренда Healingbowl, врач анестезиолог-реаниматолог (БГМА Россия 1999 год).<br />
На основе медицинских знаний и опыта преподавания, сформировал и систематизировал новый эффективный подход к применению поющих чаш в оздоровительных целях.<br />
Автор и разработчик оздоровительных программ с поющими чашами.<br />
Методики, разработанные Суриковым В.П являются гармоничным союзом российской медицины с традиционной народной медициной стран Гималаев и Юго-Восточной Азии.</p>",
     'text-21' => "<p>В 2011 году Виктор Петрович получил полное общедоступное представление о традиционных методиках с поющими чашами в Непале. Как врач, не получил ответы на возникшие профессиональные вопросы, и принялся за собственные исследования этого вопроса. В течение нескольких лет изучал труды западных ученых и получал консультации у российских физиков, биологов, музыкантов, докторов медицинских наук и академиков. Результатом изысканий и медицинского опыта доктора Сурикова стали авторские методики, представленные в программах курсов 1 &ndash; 5, как синтез Западного и Восточного подхода к медицине.</p>

<p>В Москве в 2013 г. Виктора Петровича пригласили возглавить Институт Восстановления Здоровья Человека, после чего в санатории Алтайский Замок (г. Белокуриха) были оформлены патенты на использование поющих чаш-резонаторов в оздоровительных целях. В этом же году в Москве была организована деятельность &laquo;Международной школы звукорезонансной терапии&raquo;, офиса и онлайн и офлайн магазинов, что послужило примером для множества последователей в России.</p>

<p>В 2014 г. В.П. Суриков прошёл повышение квалификации по программе дополнительного профессионального образования &laquo;Лазерная и квантовая медицина&raquo; в РУДН. На основании этих знаний, сформировал принципиально новую уникальную методику применения поющих чаш при различных заболеваниях &laquo;Вибропунктура&raquo;.</p>

<p>В настоящий момент сконцентрирован на управлении уже имеющимися компаниями и открытием филиалов новых компаний бренда Healingbowl&reg; в разных станах мира и обучением специалистов своих компаний.</p>

<p>С 2011 года и по настоящее время работает над повышением качества производства поющих чаш и развитием новых рынков.</p>",
];