<? 
return [
    'title' => "Главная",
    'text-01' => "Все товары",
    'text-02' => "Фильтры",
    'text-03' => "Цена",
    'text-04' => "От",
    'text-05' => "До",
    'text-06' => "Сбросить фильтр",
    'text-07' => "Диаметр, см",
    'text-08' => "Частота, Гц",
    'text-09' => "Применить",
    'text-10' => "Сортировать:  по популярности",
    'text-11' => "Нота:",
    'text-12' => "Частота:",
    'text-13' => "Гц",
    'text-14' => "см",
    'text-15' => "Купить в 1 клик",
    'text-16' => "полезная информация",
    'text-17' => "Healingbowl® — это зарегистрированная во многих странах мира торговая марка.",
    'text-18' => "<p>
    Поющие чаши и наборы Healingbowl® - это инструменты, созданные профессионалами специально для применения как в методиках звукотерапии доктора Сурикова, так и в любых других практиках.
    <br><br>
    Это десятилетия разработок состава сплава и ковки нашей компании, произведенные в Непале в мастерских партнерах. 
</p>",
    'text-19' => "					<p>
    Для всех покупателей чаш и наборов Healingbowl® разработаны бонусные и сертификационные программы обучения очно и в форме видео-курсов, размещённых на наших собственных онлайн платформах
</p>
<p>
    <strong>Обучающие программы</strong> задепонированы и проходят процедуру патентования:
    <br><br>
    <strong>Консультации по подбору</strong> брендовых поющих чаш и наборов проводят только специалисты высокого класса.
    <br><br>
    <strong>Индивидуальные консультации для руководителей</strong> бизнеса, клиник, спа салонов, отелей и тд по вопросам подбора наборов поющих чаш, оформления релакс комнат для сотрудников.
</p>",
    'text-20' => "Видеокурсы",
    'text-21' => "Модули видеокурсов",
    'text-22' => "Открытая база знаний",
    'text-23' => "В Непале",
    'text-24' => "Доступно",
    'text-25' => "В США",
    'text-26' => "В Куала-Лумпуре",
    'text-27' => "Под заказ",
];