<?
return [
      'text-01' => "Main",
      'text-02' => "Поющие чаши и наборы HEALINGBOWL®",
      'text-03' => "HEALINGBOWL® - знак высшего качества",
      'text-04' => "HEALINGBOWL® - знак высшего качества поющих чаш на международном уровне, зарегистрирован практически во всех крупных странах мира.
      <br><br>
      Выделив и исследовав точные технические характеристики поющих чаш, необходимые для получения гарантированного положительного эффекта, мы сформировали требования к качеству, и наладили производство профессиональных поющих чаш HEALINGBOWL® в лучших мастерских Непала.
      <br><br>
      Поющие чаши HEALINGBOWL® признаны в профессиональной среде и являются идеальным инструментом для работы специалистов и учреждений СПА-сферы, салонов красоты, йога-студий.",
      'text-05' => "<strong>Мы рекомендуем для полноценной работы Вашей студии или салона</strong> использовать Полный набор из 15 поющих чаш – это «большой» и «малый» наборы, плюс дополнительную низкочастотную чашу с выдающимися вибрационными свойствами.
      <br><br>
      <strong>Полный набор включает в себя:</strong> <br>
      «Большой» основной набор - это 7 чаш диаметром 18 – 30 см (7,09 – 11,87 дюймов) с частотами 170 – 125 Гц. <br>
      «Малый» (акустический) набор - это 7 чаш диаметром 11-17 см (4,34 – 6,69 дюймов) с частотами 440 – 260 Гц.
                          </p>
                          <p>
                          Дополнительно необходима низкочастотная чаша  (120 Гц и ниже).
      <br><br>
      Чаши могут быть выбраны в одной или в разных линейках, все линейки HEALINGBOWL® замечательно сочетаются между собой.
      <br><br>
      Для эффективной работы предлагаем все необходимые качественные аксессуары. <br>
      Для проведения сеансов по методикам доктора Сурикова В.П. необходимы также: тинсо (караталы) и тибетские колокола высокого и профессионального качества также в ассортименте HEALINGBOWL®.",
      'text-06' => "подобрать чаши <br>
      для салона, студии, или <br>
      для себя лично",
      'text-07' => "Профессиональная поющая чаша HEALINGBOWL® Professional Golden Pearl",
      'text-08' => "Линейка профессиональных поющих чаш <strong>HEALINGBOWL&reg; Professional Golden Pearl</strong>. Разработаны с акцентом на выдающиеся вибрационные свойства.&nbsp;<br />
      Мощная, редкая и уникальная вибрация, отличающая эти поющие чаши от остальных в профессиональной линейке Healingbowl&reg;, делает их <strong>идеальным инструментом для применения в СПА-сфере</strong>.<br />
      Идеальная обработка поверхности обеспечивает специалисту очень лёгкое управление вибрацией и скольжение по поверхности.<br />
      Дают возможность работать во всех контактных методиках, <strong>включая &laquo;вибропунктуру&raquo;, &laquo;массаж поющими чашами&raquo; и структурирование воды</strong>.<br />
      Многим нравится такой дизайн, поэтому мы изготавливаем эти чаши в широком частотном диапазоне для производства наборов поющих чаш &laquo;Золотая Жемчужина&raquo; по индивидуальному заказу.",
      'text-09' => "Полный набор из 15 поющих чаш HEALINGBOWL® Professional Golden Pearl",
      'text-10' => "Профессиональная поющая чаша HEALINGBOWL® Professional Himalayan Pearl",
      'text-11' => "<p>Линейка профессиональных поющих чаш <strong>HEALINGBOWL&reg; Professional Himalayan Pearl</strong>. Универсальная модель - для всех видов практики.</p>

      <p>Благодаря использованию <strong>значительного количества металлов</strong>, и (что более важно) сложной технологии ковки, у поющей чаши Himalayan Pearl появляется крепость, однородность, объёмность звука, а также богатство обертонов. Именно акустические характеристики &ndash; главное достоинство поющих чаш Himalayan Pearl.&nbsp;</p>
  
      <p>Однако, и вибрационные свойства - тоже на высоте. На вращении твёрдым стиком чаша легко раскручивается, даёт чистую ровную вибрацию без призвуков и неприятных биений.</p>
  
      <p><strong>HEALINGBOWL&reg; Professional Himalayan Pearl</strong> - это трансляция гармонии и баланса в каждом изделии за счет грамотного сочетания цветов.</p>
  
      <p><strong>Наборы из поющих чаш HEALINGBOWL&reg; Professional Himalayan Pearl</strong> высшего качества. Сфера применения: звукотерапия, психотерапия, массаж поющими чашами, йога-нидра, чайные церемонии, медитация, релаксация, спа-церемонии и другие практики.</p>
  
      <p><strong>Звучание набора</strong> исключительно гармонично. Чаши звучат как один цельный сложный инструмент. Созвучие чаш стремится к идеальному.&nbsp;</p>
  
      <p><strong>Внешний вид Himalayan Pearl </strong>завораживает. В чашах сочетаются оттенки цвета нескольких видов жемчуга: белого, золотого, черного, коричневого.</p>",
      'text-12' => "Полный набор из 15 поющих чаш HEALINGBOWL® Professional Himalayan Pearl",
      'text-13' => "Профессиональная поющая чаша HEALINGBOWL® Professional Black Pearl",
      'text-14' => "<p>Линейка профессиональных поющих чаш <strong>HEALINGBOWL&reg; Professional Black Pearl</strong>. Черный, лаконичный, премиальный цвет этих чаш и наборов делают их выгодным вложением в премиальные пространства.</p>

      <p><strong>Сложная трудоёмкая технология ковки и последующей обработки</strong> выделяет качество инструмента. У чаш HEALINGBOWL&reg; Professional Black Pearl ровное, богатое обертонами продолжительное звучание. Умеренно тонкая толщина стенки делает чашу идеальным инструментом для применения в контактных и акустических практиках с поющей чашей. На вращении твёрдым стиком такая чаша очень легко раскручивается, даёт чистую ровную вибрацию без призвуков и неприятных биений.</p>
  
      <p>Наборы HEALINGBOWL&reg; Professional Black Pearl составляются по особой акустической схеме, в которой преобладают низкочастотные чаши.</p>
  
      <p><strong>Изысканный стиль и глубокое звучание</strong> в наборе чаш HEALINGBOWL&reg; Professional Black Pearl. Каждое изделие смотрится однородно и максимально спокойно.</p>
  
      <p>Эффективность набора при правильном применении, соответствует максимальным требованиям профессиональной сферы.</p>",
            'text-15' => "Полный набор из 15 поющих чаш HEALINGBOWL® Professional Black Pearl",
            'text-16' => "Профессиональная поющая чаша HEALINGBOWL® Professional Silver Pearl",
            'text-17' => "<p><strong>HEALINGBOWL&reg; Professional Silver Pearl</strong> - наше достижение и гордость многолетнего совершенствования профессиональных поющих чаш.</p>

            <p>Линейка профессиональных <strong>поющих чаш HEALINGBOWL&reg; Professional Silver Pearl</strong> высшего качества, разработанная специально для профессионального практического применения в контактных и акустических методиках.&nbsp;</p>
        
            <p>Особое покрытие придает чашам вид идеально полированного серебра. Они могут выглядеть зеркальными, либо с жемчужным отливом.</p>
        
            <p>Мощнейшая вибрация и глубокий, чистый, продолжительный звук.</p>
        
            <p>В зависимости от диаметра и частоты, вы получите либо высокого качества универсальную, либо великолепную вибрационную чашу. Всегда есть варианты с уникальными вибрационными свойствами чаш 100 Гц и ниже, до 75 Гц; при этом звучание будет богатым, глубоким</p>
        
            <p>Востребованные чаши в среде <strong>массажистов и специалистов восстановительной медицины</strong> за счет великолепного скольжения по телу.</p>
        
            <p>РОСКОШНЫЕ НАБОРЫ ИЗ 15 ЧАШ HEALINGBOWL&reg; PROFESSIONAL SILVER PEARL &mdash; ЭТО ПЕРВОКЛАССНАЯ ВИБРАЦИЯ, ЧИСТОЕ ЗВУЧАНИЕ, НАСЛАЖДЕНИЕ КРАСОТОЙ ФОРМ ЧАШ, И СИЯНИЕ ОСОБОГО ДИЗАЙНА.</p>
        
            <p><strong>Набор поющих чаш HEALINGBOWL&reg; Professional Silver Pearl</strong> уникальный набор высокотехнологичных изделий, разработанных специально для профессионального практического применения в контактных и акустических методиках. Составляются по особой акустической схеме, в которой преобладают низкочастотные чаши, поэтому сложны в изготовлении и <strong>являются элитными изделиями</strong>.</p>",
    'text-18' => "Полный набор из 15 поющих чаш HEALINGBOWL® Professional Silver Pearl",
      'text-19' => "Профессиональная поющая чаша HEALINGBOWL® Professional Surya Pearl",
      'text-20' => "<p><strong>Линейка профессиональных поющих чаш HEALINGBOWL&reg; Professional Surya Pearl</strong> &ndash; линейка поющих чаш высшего качества, разработаны специально для практического применения во всех методиках школы. Основное их преимущество - выдающаяся вибрация и глубокое красивое звучание. Великолепное скольжение по поверхности.&nbsp;</p>

      <p>Специальное покрытие наружной поверхности придаёт чаше большую устойчивость к внешним воздействиям и более строгий благородный вид. Внутренняя часть имеет &laquo;серебряное&raquo; с жемчужным отливом покрытие, что делает их одновременно очень практичными и привлекательными эстетически.</p>
  
      <p><strong>Сложный состав сплава от 10 до 14 металлов</strong> и высокий уровень ковки и обработки чаши. На них нет изображений, что делает их нейтральными, без эзотерического акцента.</p>
  
      <p>Сочетание качества высокого уровня и благородного внешнего исполнения <strong>наборов HEALINGBOWL&reg; Professional Surya Pearl</strong>, создает особый эстетический эффект в пространстве салона, студии. В интерьере наборы выглядят как россыпь драгоценных жемчужин, создавая особую атмосферу в релакс-пространстве.</p>",
      'text-21' => "Полный набор из 15 поющих чаш HEALINGBOWL® Professional Surya Pearl",
      'text-22' => "Поющая чаша HEALINGBOWL® Giant Bowl ",
      'text-23' => "<p><strong>Профессиональные чаши HEALINGBOWL&reg; Professional Giant Bowls</strong> диаметром 54 &ndash; 70 см (по индивидуальному предзаказу до 100см) изготавливаются по специальному заказу, под брендом HEALINGBOWL&reg;. Качество этих чаш &ndash; высочайшее по всем параметрам.&nbsp;</p>

      <p><strong>ИНСТРУМЕНТ, ПОЛЮБИВШЕЙСЯ ВЛАДЕЛЬЦАМ БИЗНЕСОВ.</strong></p>
  
      <p>Профессиональные чаши HEALINGBOWL&reg; Professional Giant Bowls позволяют <strong>быстро восстанавливать энергию и силы в течение дня, даже в перерывах между совещаниями</strong>. Сокрушают все негативные факторы, препятствующие гармоничному развитию и нормальному функционированию систем организма.</p>
  
      <p><strong>СПА-учреждениям и студиям йоги</strong> такие чаши позволяют добавить и усилить вибрационно-акустическое воздействие на большие площади, большие группы участников, расширить практику и усилить результаты от неё.</p>
  
      <p><strong>Изготавливаются в 2-х видах:</strong><br />
      1. Чистая &ndash; без изображений (золотая, коричневая, черная).<br />
      2. С традиционными изображениями - тонкая богатая художественная чеканка с изображениями в традиционном тибетском стиле, либо без изображений.</p>
  
      <p><strong>МЕТОДИКА ПРИМЕНЕНИЯ ДОСТУПНА ВСЕМ ПОЛЬЗОВАТЕЛЯМ:</strong><br />
      МОЩНОЕ САМОВОССТАНОВЛЕНИЕ.<br />
      ЛИМФО-ДРЕНАЖНЫЙ ЭФФЕКТ.<br />
      МОМЕНТАЛЬНАЯ РЕЛАКСАЦИЯ.&nbsp;<br />
      УЛУЧШЕНИЕ ФУНКЦИОНАЛЬНОГО СОСТОЯНИЯ НОГ И ОПОРНО-ДВИГАТЕЛЬНОГО АППАРАТА, ПОСКОЛЬКУ ПРАВИЛЬНОЕ ПРИМЕНЕНИЕ ПОМОГАЕТ УБРАТЬ ЗАСТОЙ, ОТЁКИ И НАПРЯЖЕНИЯ.</p>
  
      <p><strong>Наборы HEALINGBOWL&reg; Professional Giant Bowls</strong>&nbsp; - это особенная гордость нашей компании!<br />
      На данный момент таких наборов единицы в мире. Благодаря усилиям нашей компании, это направление только входит в моду в мире СПА-услуг.</p>
  
      <p>Уникальные вибрационно-акустические свойства таких наборов позволяют достигать новых успехов в практике. Такие наборы станут <strong>самыми востребованными инструментами самовосстановления - для всех организаций и предпринимателей, кто обладает возможностями в виде больших пространств (дом, офис, студия wellness, студия йоги или spa салон).</strong></p>",
      'text-24' => "Поющая чаша HEALINGBOWL® Giant Bowl",
      'text-25' => "<p><i><strong>НАБОРЫ ИЗ ПОЮЩИХ ЧАШ HEALINGBOWL® Giant Bowl от 3 до 7 чаш. </strong>Предлагаем производство наборов под индивидуальный заказ с учетом всех нюансов, целей и потребностей клиентов.</i></p>  ",
      'text-26' => "колокола и тинсо",
      'text-27' => "Коллекционные Тибетские колокола HEALINGBOWL®",
      'text-28' => "<p>Прекрасные инструменты, выполнены вручную непальским мастером, <strong>без украшений и украшенные полудрагоценными камнями</strong> по специальному заказу нашей компании. Оформление колокола золотом, серебром, полудрагоценными камнями и сплав, из которых они сделаны, позволяют называть их настоящими произведениями искусства, достойными находиться в коллекциях и галереях или выступать в качестве уникального, не имеющего аналогов, подарка деловому партнеру или близкому человеку.</p>

      <p><strong>Применяются для быстрого снятия утомления, привести ум в ясное, бодрое, чистое состояние</strong>, особенно между сложными переговорами, встречами. Снимают негативные, тяжелые информационные влияния.</p>",
      'text-29' => "Коллекционные Тибетские колокола HEALINGBOWL®",
      'text-30' => "Тинсо (тиньша, караталы) HEALINGBOWL®",
      'text-31' => "<p>Высокочастотный звук <strong>профессиональных тиньша HEALINGBOWL&reg; вызывает концентрацию восприятия, обострение восприятия</strong>. Применяются во множестве сфер везде, где это актуально &ndash; от йоги до коучинга. Очень важное место тиньша занимают в практиках с поющими чашами.&nbsp;</p>

      <p>Глубокое мягкое звучание поющих чаш погружает в медитативное состояние поверхностного сна. <strong>В ходе практики лёгкий звук тиньша может немного обострить внимание, если это нужно, а в начале и в конце практики такое действие абсолютно необходимо.</strong></p>",
      'text-32' => "коллекционные <br>luxury",
      'text-33' => "Коллекционная поющая чаша HEALINGBOWL® Old Tibet Luxury",
      'text-34' => "<p><strong>Коллекционные поющие чаши HEALINGBOWL&reg; Old Tibet Luxury - это флагман в мире поющих чаш!</strong></p>

      <p><strong>HEALINGBOWL&reg; Old Tibet Luxury</strong> много лет изготавливаются в единственной мастерской Непала, владеющей секретами, передаваемыми из поколения в поколение. Обладают глубоким, мощным и очень чистым звучанием и лаконичным дизайном в старом тибетском стиле.</p>
  
      <p>Звук поражает воображение, задевает глубокие струны души. В изготовление каждой чаши вложено очень много труда мастера, и отдача соответствующая.</p>
  
      <p><strong>КАЖДАЯ ЧАША HEALINGBOWL&reg; OLD TIBET LUXURY - ПРЕДМЕТ ИСКУССТВА.</strong></p>
  
      <p>HEALINGBOWL&reg; Old Tibet Luxury оказывают сильное, медитативное, гармонизирующее воздействие на человека и пространство вокруг него. Чаши HEALINGBOWL&reg; Old Tibet Luxury ценятся не только за звук, но и за исключительность и неповторимость ручного исполнения каждого художественного произведения.</p>
  
      <p>Эти чаши <strong>выбирают не только для практики, но и для того, чтобы украсить семейную коллекцию</strong> редким предметом.</p>
  
      <p><strong>Набор Нealingbowl&reg; Old Tibet Luxury</strong> &ndash; это уникальное произведение искусства, продукт огромного труда. Каждый набор абсолютно уникален. Изготавливается только по предзаказу с длительным периодом ожидания до одного года.&nbsp;</p>
  
      <p>Заказчик такого набора получает возможность индивидуальных консультаций по применению лично у доктора Сурикова. В процессе создания каждого такого набора участвует лично доктор Суриков, от момента производства до конечного результата.</p>",
      'text-35' => "Полный набор из 15 поющих чаш HEALINGBOWL® Old Tibet Luxury",
      'text-36' => "Коллекционная поющая чаша HEALINGBOWL® Mustang Luxury",
      'text-37' => "            <p><strong>Коллекционные поющие чаши HEALINGBOWL&reg; Mustang Luxury</strong> &ndash; это профессиональные чаши высшего качества. Помимо завораживающе прекрасного, глубокого, богатого звучания и выдающихся вибрационных свойств, они получили <strong>великолепное богатое оформление в традиционном для старого Тибета стиле</strong>.</p>

      <p>Сложная технология ковки предполагает огромный труд при изготовлении каждой чаши. <strong>Отличаются многогранной и тонкой художественной чеканкой.</strong></p>
  
      <p><strong>Набор поющих чаш HEALINGBOWL&reg; Mustang Luxury</strong> отличает сложная тонкая художественная чеканка, высокий уровень ручной ковки, и прекрасное звучание.</p>
  
      <p>Каждый набор абсолютно уникален. Изготавливается только по предзаказу с длительным периодом ожидания до одного года.&nbsp;</p>
  
      <p>Матовое темное покрытие, тонкая художественная &laquo;золотая&raquo; чеканка <strong>транслируют энергию богатства и роскоши. Древние сакральные символы помогают сформировать в пространстве атмосферу старого Тибета.</strong></p>",
      'text-38' => "заказать<br>
      профессиональный<br>
      подбор",
      'text-39' => "Мы рекомендуем получить консультацию по подбору инструментов и по возможностям обучения, так чтобы получить необходимый объём знаний и все соответствующие инструменты для их правильного и эффективного применения.",
      'text-40' => "",
];