<? 
return [
    'title' => "Поющие чаши. Обучение методикам HEALINGBOWL®",
    'text-01' => "бесплатная консультация",
    'text-02' => "Поющие чаши и наборы Healingbowl® Professional",
    'text-03' => "Получи бесплатную консультацию по подбору поющих чаш и наборов от специалистов высокого класса",
    'text-04' => "Поющие чаши производства Непал",
    'text-05' => "Все чаши в каталоге в наличии. достоверные видеотесты",
    'text-06' => "Доставка во все регионы мира",
    'text-07' => "Обучение с возможностью оформления документов",
    'text-08' => "Для всех наших покупателей действуют специальные условия",
    'text-09' => "наша продукция",
    'text-10' => "Каталог товаров",
    'text-11' => "Поющие чаши Healingbowl® Professional",
    'text-12' => "Тиньша (караталы) и колокола",
    'text-13' => "Аксессуары, благовония, тханка",
    'text-14' => "Популярные поющие чаши",
    'text-15' => "Наборы Healingbowl®",
    'text-16' => "Коллекционные поющие чаши и наборы",
    'text-17' => "Обучение",
    'text-18' => "О компании",
    'text-19' => "ПОЮЩИЕ ЧАШИ HEALINGBOWL® ОТ МИФОВ К ЦИВИЛИЗОВАННОМУ ПРОФЕССИОНАЛИЗМУ",
    'text-20' => "ГАРАНТИЯ КАЧЕСТВА",
    'text-21' => "Все поющие чаши проходят 5 этапов контроля качества. Только у нас каждая чаша протестирована и представлена со всеми характеристиками. Видеотесты являются индивидуальными и соответствуют каждой конкретной чаше",
    'text-22' => "СИСТЕМНЫЙ ПОДХОД",
    'text-23' => "Изучение целительской традиции с точки зрения современной медицины позволило нам создать методики применения поющих чаш, и разработать различные модели поющих чаш и наборов для максимальной эффективности.",
    'text-24' => "ОБУЧЕНИЕ ДЛЯ ВСЕХ",
    'text-25' => "Методики применения поющих чаш разработаны врачом с большим опытом. Базовые знания и навыки доступны здесь бесплатно. Продвинутые методики можно освоить в очной форме и онлайн, с оформлением всех документов.",
    'text-26' => "Смотреть видео о компании",
    'text-27' => "Узнайте больше о чашах",
    'text-28' => "Узнайте больше о нас",
    'text-29' => "Что такое Healingbowl",
    'text-30' => "Получите бесплатную консультацию специалиста",
    'text-31' => "полезная информация",
    'text-32' => "Тибетские поющие чаши",
    'text-33' => "Почему их называют «тибетские чаши», «тибетские поющие чаши»? Мы расскажем в этой статье о том, что известно об их происхождении, о свойствах, как применяются тибетские чаши для сна, возможно ли лечение поющими чашами, что такое «массаж поющими чашами», какие чаши подходят для звукотерапии, для вибрационно-акустической терапии.",
    'text-34' => " Мы профессионально занимаемся исследованием их свойств много лет, сначала на уровне обучения у непальских мастеров, которых сейчас вы уже не сможете найти в Непале, прежде всего это мастер Чайтанья Шри. Затем на уровне консультаций и совместных исследовательских работ с именитыми российскими учёными, специалистами.",
    'text-35' => "бренды, которые нам доверяют",
    'text-36' => "Наши партнеры и клиенты",
    'text-37' => "https://storage.yandexcloud.net/healingbowlschool/usa/ru/home/playlist.m3u8",
    'text-38' => "<div class='tx_sh'><br><br><br><p>Это позволило руководителю нашей Школы (Surikovschool) доктору Сурикову Виктору Петровичу создать уникальные авторские методики контактного и дистанционного воздействия вибрацией и звуком поющей чаши, которые дают абсолютно прогнозируемый и повторимый результат в области здоровья. Школа доктора Сурикова считается основоположником направления. Термины, введённые им, повторяются учениками, и уже считаются традиционными. Например, «звукорезонансная терапия» и др. Структура обучающих курсов копируется нашими последователями. В какой-то момент, поняв более точно, какие именно свойства поющей чаши приносят пользу (и какую именно), мы увидели, что идеальные чаши практически не производятся ни в Индии, ни в Непале, ни тем более где-то ещё, поскольку основное производство всегда ориентировано на туристов и невысокую себестоимость, и мы стали работать с мастерами Непала напрямую, добиваясь такого качества звука и вибрации поющих чаш, чтобы их можно было с уверенностью применять профессионально в восстановительной медицине. Такие чаши производятся под брендом Healingbowl ®, это наш товарный знак, гарантирующий высокое качество. Естественно, когда мы выбираем недорогие чаши, произведённые обычным путём, не под нашим контролем, то мы знаем, каким требованиям они должны удовлетворять, чтобы действительно радовать наших покупателей. <br><br>
    <img src='/img/003.jpg' alt='Тибетские поющие чаши' class='w100 lazyload'>
    <br>
    Итак, почему кованая чаша из цветного сплава металлов именно «тибетская» чаша? Мы много общаемся с ламами, монахами из Тибета. Мы даже проводили обучение в главном зале тибетского монастыря (Pematsal Sakya в г. Покхара, Непал). Обитатели монастыря – выходцы из королевства Мустанг, всегда говорили нам, что в Тибете никогда не ковали чаши, и не практиковали с ними. 
    <br><br>
    <br>
    Наши ученики не раз специально отправлялись в Тибет для того, чтобы найти там знания или какие-то особенные чаши, и возвращались ни с чем. Да, поющим чашам много тысяч лет, так что об их происхождении существует множество легенд, и трудно сказать что-то определённое. А самая легендарная страна Тибетского нагорья – это, конечно, Тибет. О Непале не так много говорят, как о Тибете. А ведь именно Непал лично мы считаем родиной поющей чаши. Высокообразованная и культурная народность невари, представители которой заселили долину Катманду (предположительно) в IIII-IV веке, подали пример народам многих стран, включая Индию, Китай и Японию во всех сферах деятельности – в сельском хозяйстве, архитектуре, медицине, религии и пр. Всем известные индуистские и буддистские иконы на ткани (паубха) совершенно точно имеют корнями неварское искусство. Лучшие мастера, изготавливающие кованые поющие чаши, также всегда работали именно в Непале, в Катманду. Так почему «тибетские»? Непал и Тибет – это Гималаи. Чаши пришли из Гималаев. Для кого-то, все Гималаи состоят целиком из Тибета. Это магическое слово, обладающее для европейца самым могущественным волшебством. Все легенды приходят из Тибета. Мы благодарны им за то, что они привели нас к поющей чаше, и теперь мы делимся своим опытом, который на данный момент значительно превосходит все знания, которые нам удалось в своё время вынести из этих легендарных мест.
    <br><br>
    <img src='/img/008.jpg' alt='Непал лично мы считаем родиной поющей чаши' class='lazyload'>
    <br>
    Теперь поговорим о практической стороне вопроса, ведь многие наши читатели сейчас находятся на той же стадии знания, на какой находились мы много лет назад. Ещё совсем недавно некоторые энтузиасты с литой чашей в руках утверждали, что производят исцеление поющей чашей, и предлагали научить всех желающих, «как исцелить поющей чашей любой орган» (дословная цитата, не будем называть фамилии). Такие люди и сейчас есть. Легенды легендами, а знания никто не отменял. 
    <br><br>
    Как именно «работает» поющая чаша, в двух словах может объяснить только дилетант, и в этой статье мы не возьмёмся раскрыть все секреты, для серьёзного понимания вопроса мы рекомендуем пройти обучение. Но основные моменты здесь обозначим. В основном, для того, чтобы облегчить выбор при покупке. Выделим основные аспекты.</p></div> 
    
    <div class='tx_sh'>
    <h3>Медитация с поющими чашами. Поющая чаша для сна.</h3>
    <p>
    Для медитации подходит любая поющая чаша, на звучании которой вам будет приятно сосредотачивать внимание. Ведь их иногда так и называют – «звуковая чаша». Абсолютно любая кованая чаша будет действовать завораживающе, в первую очередь. Но подчеркнём, что именно кованая, поскольку при ковке в структуре металла образуются натяжения, которые обеспечивают продолжительное звучание, богатое обертонами (чаша звучит «на несколько голосов» одновременно). Итак, именно продолжительное, и богатое обертонами. Литая чаша на это не способна, её сигнал очень простой и непродолжительный, звучание бедное, неустойчивое и нередко неприятное. Её назначение – сувенир. Также очень хорошо, если чаша не одна, а несколько, это будет завораживать внимание ещё сильнее, ведь обертона суммируются, волны накладываются, и мозг целиком погружается в «считывание» этого сложного сигнала. 
    Ещё один нюанс – чем ниже частота, тем более выражен успокаивающий эффект, релаксация. Именно поэтому так популярны запросы «поющая чаша для сна». Люди ищут звучание, которое поможет восстановить сон. Возможно ли это? Конечно. Расслабиться, отключиться от забот, снять напряжение в теле, напряжение эмоциональное – чаша точно в этом поможет. Но, лучше для этого подойдёт звучание невысокой частоты. И это абсолютно логично. Спокойный мужской голос звучит на частоте 80-120 Гц. Спокойный женский, это 130-170 Гц. 200-500 Гц – так звучат детские голоса. Детские голоса всегда активируют внимание, и наоборот, чем ниже звучание (в рамках нормальной человеческой речи), тем больше оно успокаивает. Согласитесь, в сеансе гипноза, в медитации, везде, где требуется релакс и погружение в трансовое состояние, звучание должно быть негромким и низким. Всё, что ещё выше по герцам, чем детские голоса, будет действовать возбуждающе и даже тревожить. Когда люди ищут чаши 417 Гц, 432 Гц, 528 Гц и так далее, они не понимают разницы между частотой электромагнитных излучений (на эти цифры опираются эзотерики, когда говорят о частоте вибраций), и частотой акустических колебаний. Также, надо понимать, что кованая чаша не может звучать строго на определённой частоте, ведь этих частот в её звучании сразу несколько, и их значение колеблется в определённых пределах (в этом её и ценность), поэтому такие поиски бессмысленны. Если вы хотите исследовать такое нефизиологичное точечное воздействие акустического сигнала, вам нужен совсем другой инструмент.
    </p>
    <br><br>
    <img src='/img/004.jpg' alt='Медитация с поющими чашами. Поющая чаша для сна.' class='lazyload'>
    <br>
    <h3>Поющая чаша. Вода. Структурирование воды и жидкостей организма.</h3>
    <p>
    Подходит ли чаша для структурирования воды, как понять? Если при вращении твёрдым стиком (нужен стик, покрытый замшей), вы чувствуете заметную вибрацию, а вода, налитая в чашу, демонстрирует эффект «закипания», то вполне подходит. Здесь важны два аспекта. Во-первых, кластеры (структурные скопления молекул) воды становятся мелкими, и такая вода лучше усваивается, организм не тратит энергию на трансформацию кластеров. Во-вторых, сама структура воды, как энерго-информационного носителя, меняется. Всё пространство обладает информационной структурой, и эта информация вокруг нас далеко не всегда благоприятная, и это «прописывается» в структуре воды. При структурировании в поющей чаше вся информация «стирается», и соответственно, убирается весь «негатив». Энтузиасты идут дальше, и стремятся привнести в структуру воды при этом ещё и некие благоприятные элементы, начитывая мантры, или просто настраиваясь «позитивно». Некоторые даже «назначают» воде какие-то целительные свойства, и в этом мы должны признать некоторый смысл, хотя сами никогда не предлагаем заменять «заряженной» водой лекарства. Испытайте свою чувствительность, проверьте, заметите ли вы разницу во вкусе между обычной и структурированной водой. Дети, чья чувствительность выше, чем у взрослых, всегда чётко отмечают разницу, говорят, что структурированная вода вкуснее. Подробно о структурировании воды – в нашей базе знаний. 
    </p>
    <h3>Лечение поющими чашами.</h3>
    <p>
    Стремление к чуду часто приводит к курьёзам. Иногда этим стремлением совершенно беззастенчиво спекулируют торговцы, например, можно увидеть маленькую литую чашу, под которой красуется гордое название 'Медицинская поющая чаша'... Что в этом всём есть бред, а что правда, как понять? Возможно ли на самом деле лечение поющей чашей? Какая она должна быть? Что для этого нужно? 
    <br><br>
    О лечении чашей всегда говорят только люди, не имеющие никаких оснований говорить о лечении. Обладая наиболее глубокими достоверными познаниями в этой области, доктор Суриков В.П. рекомендует остерегаться такого подхода в принципе. На самом деле, звук и вибрация поющей чаши совершенно точно может способствовать восстановлению способностей организма к самоисцелению. Восстанавливается иммунитет, устраняются факторы, препятствующие нормальному действию механизмов самоисцеления, заложенных природой в организм. Благодаря этому, восстановление, выздоровление происходит заметно быстрее и требует менее интенсивного медикаментозного лечения. Для того, чтобы это произошло, необходимо сочетание факторов: качественная, «правильная» чаша, умелая техника применения, и квалифицированный мониторинг состояния. Техникам необходимо учиться, ведь одной интуиции и веры в волшебство здесь абсолютно недостаточно, а вот проверенная методика, освоенная под руководством мастера, всегда даёт положительный результат. Мониторинг состояния вы можете вести, если вы опытный медик, или задействовать для этого другого специалиста. А поющую чашу нужно правильно выбрать, и лучше, если вам помогут в этом профессионалы, которые зарекомендовали себя, как заслужившие доверие. 
    Благоприятное воздействие может быть дистанционным или в контакте с телом. Ощущение вибрации при этом даёт основания говорить про сеансы с поющими чашами, как про «массаж поющими чашами». И он может быть как дистанционным, так и контактным.
    </p>
    <br><br>
    <img src='/img/k1.jpg' class='lazyload' alt=''>
    <br>
    <h3>Массаж поющими чашами.</h3>
    <p>
    Итак, для массажа нужна ощутимая вибрация. Значит, если чаша вибрирует, значит, она массирует. Кажется, всё просто. Но далеко не так просто, как кажется. По большому счёту, всё во вселенной вибрирует. Важен ряд параметров. В первую очередь, частота. Чем ниже частота, тем длиннее волна. Чем длиннее волна, тем легче распространение (в теле, в данном случае). По нашему опыту, максимальный эффект достигается при частоте 80 – 120 Гц. Такая вибрация легко распространяется в ткани тела. Снимается гипертонус в мышцах всех видов мускулатуры. Прорабатываются стенки сосудов, восстанавливается работа клапанов, улучшается дренажная функция, стимулируются обменные процессы, выводятся токсины, структурируются жидкости организма, включая межклеточную. Значение этих процессов трудно недооценить. При частоте, при повышении частоты от 120 до 170 Гц воздействие становится всё более локальным, а при дальнейшем повышении и вовсе сводится к слабому поверхностному. Масса чаши также имеет значение, хотя и второстепенное. Логично ожидать от более массивного инструмента более ощутимого эффекта в массаже поющими чашами. Хотя некоторые чаши высокого качества могут и при небольшом размере быть очень эффективными. 
    <br><br>
    <img src='/img/011.jpg' alt='' class='lazyload'>
    <br>
    Кроме частоты, есть ещё ряд параметров, которые трудно описать так же доступно. Например, способность чаши давать низкочастотную вибрацию при вращении твёрдым стиком. При отсутствии навыков вы не сможете определить – то ли чаша не позволяет получить правильную вибрацию, то ли вы просто не умеете правильно это делать. Чаша может срываться на высокочастотный звук, может давать дребезг и прочие ненужные эффекты. Только чаша высочайшего класса, разработанная для контактного массажа, может вести себя практически одинаково почти вне зависимости от ваших навыков. Другие чаши трудно оценить, не имея опыта. Дело в том, что вибрация от чаши не распространяется ровными концентрическими кругами, как можно подумать. Ровная стоячая волна – это свойство чаши очень высокого класса. В большинстве случаев, это сложная динамическая картина, и оценить её может только опытный специалист. Доверяйте авторитетным источникам. Лучше подобрать редкий инструмент высокого класса дистанционно, по рекомендации специалиста, чем довериться интуиции и пойти выбирать чашу в ближайший магазин, потому что её там можно потрогать, «почувствовать сердцем». Для сердца нет преград. Видео, которое мы предоставляем в обзорах по индивидуальному запросу, легко даст такую возможность, а варианты, которые мы предложим, заведомо будут подходить под вашу заявку. Поющая чаша или набор, которые мы помогаем выбрать, становятся верными друзьями и помощниками навсегда, ведь со временем они только «распеваются», настраиваясь на своего владельца, это многие замечали!
    <br><br>
    </p></div>",

];