<? 
return [
    'text-01' => "Малайзия",
    'text-02' => "Производство, продажа, обучение.",
    'text-03' => "Поющие чаши и наборы. <br><small class='mv_none'>Производство, продажа, обучение.</small>",
    'text-04' => "Корзина",
    'text-05' => "Пользовательские соглашения",
    'text-06' => "Политика конфиденциальности",
    'text-07' => "Информация",
    'text-08' => "Каталог",
    'text-09' => "Свяжитесь с нами",
    'text-10' => "Healingbowl Inc. <br>
    Любое использование информации возможно только при ссылке на источник и автора. <br>
    Все предложения на данном сайте не являются публичной офертой. <br>
    Все представленные на этом сайте методики не являются лечением и не заменяют лечение.
    ",
    'text-11' => "Найти",
    'text-12' => "Заказать звонок:",
    'text-13' => "Имя",
    'text-14' => "Телефон",
    'text-15' => "Эл. почта",
    'text-16' => "Отправить",
    'text-17' => "Наш менеджер свяжется и проконсультирует Вас в течении рабочего дня. Консультация не обязывает к покупке, мы будем рады ответить на Ваши вопросы",
    'text-18' => "Свяжитесь&nbsp;с&nbsp;нами:",
    'text-19' => "цене по возрастанию",
    'text-20' => "цене по убыванию",
    'text-21' => "Сортировать по",
    'text-22' => "частоте",
    'text-23' => "диаметру",
];